micropython/micropython/ports/esp32/boards/TOOTHLESS_OTA/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "4MB/OTA NO-BT module"
#define MICROPY_HW_MCU_NAME "ESP32"
